/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Panggilan ke";
NSHumanReadableCopyright = "© 2015 Skype dan/atau Microsoft";
NSContactsUsageDescription = "Skype memungkinkan Anda melakukan panggilan dan mengirim pesan SMS ke kontak Anda.";